<div id="selection">
<!-- // ---------------------------------------------- // -->
<h1 id="title-txt">About</h1> 
<!-- // ---------------------------------------------- // -->
 
	<address>
	หอพักอรวรรณ<br />
	ที่อยู่ หอพักอรวรรณ 196 ตำบล พิชัย อำเภอเมืองลำปาง ลำปาง 52000<br />
	Tel : 093-5907639
	</address>
<p>			
!กฎระเบียบ!<br />
1.ห้ามนำบุคคลภายนอกเข้ามาก่อนได้รับอนุญาต<br />
2.ห้ามนำบุคคลภายนอกเข้ามาดื่มสุรา+ยาเสพติด<br />
3.ห้ามส่งเสียงดังและเปิดเครื่องเสียงดังอันเป็นที่รบกวน<br />
4.ห้ามติดรูปภาพ+และเจาะผนังห้อง (ปรับรูละ100บาท)<br />
********กรุณารักษาความสะอาดห้องและหน้าห้อง*******<br />
5.ห้ามทะเลาะวิวาท ส่งเสียงดังเป็นที่รบกวนแก่ผู้อื่น มิฉะนั้นจะให้เจ้าหน้าที่มาดำเนินการตามกฎหมายบ้านเมือง<br />
6.ห้ามเลี้ยงสัตว์ (ปรับตัวละ 1000บาท)<br />
7.หนึ่งห้องอยู่ได้ 2คน เกินคิดหัวละ 400 บาท (ยกเว้นเด็กหรือลูกที่ยังทำงานไม่ได้)
</p>
			
	<div style="text-align:center; margin:5px; padding: 5px;"><img src="images/facebook.jpg"   border="0"  /></div>
	
</div> <!-- selection -->