<div id="selection">
<!-- // ---------------------------------------------- // -->
<h1 id="title-txt">หอพักอรวรรณ</h1> 
<!-- // ---------------------------------------------- // -->

	<p>
	หอพักอรวรรณ อยากให้คุณมีความสุขตลอดเดือนสุดท้ายของปี เราพร้อมดูแลคุณทุก ๆ วัน ให้รู้สึกอุ่นใจและสบายใจเหมือนอยู่บ้านตัวเอง<br>
	😊 หอพักที่การันตียอดจอง-เข้าอยู่เต็มทุกเทอม ห้องตกแต่งพร้อม หิ้วกระเป๋าเข้าอยู่ได้เลย <br>
	🎁 เฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบ <br>
	🎁 TV - ตู้เย็น- เครื่องทำน้ำอุ่น <br>
	🎁 Hi speed wifi  <br>
	🎁 มีตู้กดน้ำ เครื่องซักผ้า ตู้เติมเงินมือถือ และตู้น้ำมันบริการ <br>
	💡 ฟรีค่าส่วนกลางตลอดอายุสัญญา💸💸 <br>
	💡 #ค่าน้ำค่าไฟคิดเรทตามจริง ไม่มีขั้นต่ำ <br>
	🛡️ รักษาความปลอดภัยด้วยระบบ กล้องวงจรปิด
	</p>
			
	<div style="text-align:center; margin:5px; padding: 5px;"><img src="images/img1.jpg" border="0" /> <img src="images/img2.jpg" border="0"  /></div>
	<div style="text-align:center; margin:5px; padding: 5px;"><img src="images/facebook.jpg"   border="0"  /></div>
	
</div> <!-- selection -->